Repository: NoopikxD/PromtTest
Catalog: CorpusSearch/CorpusSearch/en-ru.tmx
Source language: en
Languages: ru

source: - Would you open that door now, please?
ru: - Ты не мог бы открыть дверь побыстрее?

source: - I' m trying.
ru: - Я пытаюсь.

source: Hold your positions.
ru: Стойте на месте.

source: Everyone stay calm.
ru: Всем сохранять спокойствие.

source: - Kaplan, quick!
ru: - Каплан, быстрее!

source: - We gotta get them out of there!
ru: - Мы должны их оттуда вытащить!

source: - Kaplan, you' ve gotta hurry!
ru: - Каплан, поторопись!

source: Down!
ru: Ложись!

source: Get down!
ru: Всем ложится!

source: Something' s killing them!
ru: - Быстрее, что то их убивает!

source: - Jesus!
ru: - Господи!

source: Come on, man.
ru: Быстрее, мужик.

source: Don' t do this to me!
ru: Не мешай мне!

source: Medic!
ru: Врача!

source: - Open the door!
ru: - Окрой дверь!

source: - Open this door!
ru: - Открывай эту дверь!

source: - I am trying.
ru: - Я пытаюсь.

source: - Stay conscious.
ru: - Не теряй сознания.

source: You' re going into shock.
ru: У тебя наступает шок.

source: Stay awake!
ru: Очнись!

source: - I am almost there.
ru: - Я почти все сделал.

source: - Sir!
ru: - Сэр!

source: It' s coming back!
ru: Оно возвращается!

source: - I' m trying!
ru: - Я стараюсь!

source: Well, try harder!
ru: Ну так старайся лучше!

source: Oh, God!
ru: О Боже!

source: - Just do it!
ru: - Давай!

source: - I' m almost there.
ru: - Я почти сделал.

source: - Got it.
ru: - Есть.

source: Let' s do it.
ru: Пошли.

source: Do what?
ru: Пошли куда?

source: We have to complete the mission.
ru: Мы должны выполнить задание.

source: There is no way I' m going down there.
ru: Я ухожу.

source: Her defenses are down.
ru: Я отключил ее защиту.

source: Déjà vu, anyone?
ru: Что то мне это напоминает, а тебе?

source: Keep going.
ru: Пошли дальше.

source: Give me a hand.
ru: Помоги мне.

source: Get out!
ru: Уходите!

source: You can' t be in here.
ru: Вам нельзя здесь находится.

source: Don' t listen to anything she says.
ru: Не слушайте ничего, что она говорит.

source: She' s a holographic representation of the Red Queen.
ru: Это голографический образ Красной Королевы.

source: You have to get out!
ru: Вы должны уйти отсюда!

source: Modeled after the head programmer' s daughter.
ru: Она создана по образу дочери главного программиста.

source: She' il try to deceive us, confuse us.
ru: Она пытается испугать и смутить нас.

source: I wouldn' t advise this.
ru: Я не советую вам это делать.

source: Disabling me will result in loss of primary power.
ru: Если вы меня отключите, то отключится главная система питания.

source: She' il say anything to stop us from shutting her down.
ru: Она говорит, что бы остановить нас и не дать отключить ее.

source: I implore you.
ru: Я умоляю вас.

source: - Implore away.
ru: - Умоляй дальше.

source: - Please?
ru: - Пожалуйста?

source: You' re all going to die down here.
ru: Вы все здесь и помрете.

source: That pulse forces the circuit breaker to shut down her mainframe for 30 seconds.
ru: Этот имульс выбъет предохранитель, который отключит мэйнфрейм на 30 секунд.

source: After that, if I don' t have her board, she can reboot.
ru: После этого, если я не вытащу ее плату, она перезагрузится.

source: They' re late.
ru: Они опоздали.

source: I' m on it.
ru: Я пойду проверю.

source: J. D., we got a survivor!
ru: J. D., тут есть живые!

source: We' re here to help.
ru: Мы здесь, что бы помочь вам.

source: You seem to be in some serious --
ru: Похоже вы находитесь...

source: Get off of me!
ru: Отцепись!

source: J. D., get her off of me before I stab her ass!
ru: J. D., отцепи ее от меня, пока я ей жопу не порвала!

source: She bit me, man.
ru: Прикинь, она меня укусила.

source: She took a chunk clean right out of me.
ru: Она просто кусок из меня вырвала.

source: Stay down.
ru: Лежи.

source: I' m warning you, stay down!
ru: Я предупредил, лежи на месте!

source: She' s crazy.
ru: Она чокнутая.

source: Come any closer, and I' il fire.
ru: Еще один шаг и я стреляю.

source: I mean it!
ru: Я предупрежаю!

source: Damn you.
ru: Черт подери.

source: I shot her five times.
ru: Я выстрелил в нее 5 раз.

source: How was she still standing?
ru: Как она могла оставаться а ногах?

source: Bitch isn' t standing now.
ru: Нк теперь то эта сука не стоит.

source: - What was all the shooting?
ru: - Что здесь за стрельба?

source: - We found a survivor.
ru: - Мы нашли выжившую.

source: - And you shot him?
ru: - И застрелили ее?

source: - She was crazed.
ru: - Она была чокнутая.

source: She bit me.
ru: Она меня укусила.

source: She' s gone.
ru: Она убежала.

source: She' s gone!
ru: Она убежала!

source: That' s bullshit!
ru: Что за дермо!

source: She fell right here, but she' s gone!
ru: Она упала прямо здесь, Но она ушла!

source: Look, look at this.
ru: Посмотрите на это.

source: There' s blood, but it' s not much.
ru: Это кровь, но ее не много.

source: Looks like it' s coagulated.
ru: Похоже она уже свернулась.

source: - It' s not possible.
ru: - Это невозможно.

source: Why not?
ru: Почему?

source: Because blood doesn' t do that till after you' re dead.
ru: Потому что кровь не сворачивается до вашей смерти.

source: Can we go now?
ru: Теперь мы можем идти?

source: We' re not going anywhere till the rest of the team get here.
ru: Мы никуда не пойдем, пока не встретимся с остальными.

source: - There' s no one else coming.
ru: - Сюда никто не придет.

source: - What the fuck are you talking about?
ru: - О чем ты, блядь, говоришь?

source: Quiet.
ru: Тихо.

source: Fuck!
ru: Еб твою мать!

source: Don' t come any closer!
ru: Не приближайтесь!

source: They' re behind us.
ru: Они сзади.

source: They' re everywhere.
ru: Они везде.

source: They' re all around us.
ru: Они вокруг нас.

source: I said stay back!
ru: Я сказал назад!

source: Why aren' t they dying?
ru: Почему они не умирают?

source: Watch the tank!
ru: Осторожней!

source: The tank!
ru: Бочка!

source: - Let' s go!
ru: - Пошли!

source: - Hurry up!
ru: - Быстрее!

source: - Wait!
ru: - Погодите!

source: - Come on, let' s go!
ru: - Давай, пошли!

source: - Keep moving!
ru: - Не останавливаться!

source: I can help you get the virus.
ru: Я могу помочь вам достать вирус.

source: I have access to security codes, surveillance plans, the works.
ru: У меня есть доступ к кодам дверей и планам здания.

source: Shit!
ru: Дерьмо!

source: - We lost the others!
ru: - Мы потеряли остальных!

source: - You waited?
ru: - Чего ждешь?

source: - Didn' t know the code.
ru: - Я не знаю код.

source: - Hurry up.
ru: - Быстрее.

source: - Come on, man.
ru: - Быстрее, мужик.

source: - What' s taking so long?
ru: - Что ты копаешься?

source: What' s the code?
ru: Какой код?

source: I' m running out of ammo!
ru: У меня кончились патроны!

source: Zero, four, three, two -- No, five!
ru: 0, 4, 3, 2 -- нет, 5!

source: - What is the code?
ru: - Какой код?

source: - Got it?
ru: - Получилось?

source: - See how easy that was?
ru: - Смотри, легко было?

source: - J. D., no!
ru: - J. D., нет!

source: Grab my hand, man!
ru: Хватай меня за руку!

source: Don' t let go!
ru: Не ходи!

source: - Rain!
ru: - Рэйн!

source: Where are the bodies?
ru: Где тела?

source: Where did they go?
ru: Куда они подевались?

source: Whatever they are, there' s too many of them out there.
ru: Чем бы они не были, их здесь слишком много.

source: Whatever they are?
ru: Чем бы они не были?

source: It' s pretty obvious what they are.
ru: Это довольно очевидно, что они.

source: Lab coats, badges.
ru: Лабораторные халаты, пропуска.

source: Those people used to work here!
ru: Это люди, которые здесь работали!

source: All the people working here are dead.
ru: Все кто здесь работали, мертвы.

source: Well, that isn' t stopping them from walking around.
ru: Ну, это не мешает им шлятся здесь.

source: Well, where did they come from?
ru: Хорошо, откуда они здесь появились?

source: Why didn' t we see them on the way in?
ru: Почему мы их не встретили по пути сюда?

source: When you cut the power, you unlocked the doors.
ru: Кгода ты отключил питание, ты открыл двери.

source: You let them out.
ru: Ты выпустил их.

source: We' re never gonna make it to the surface.
ru: Мы никогда отсюда не выберемся.

source: You are security operatives.
ru: Вы охранники.

source: Security operatives placed there to protect that entrance.
ru: Охранники, охраняющие вход.

source: I' ve got one in the breech and an extra mag.
ru: Один в патроннике и еще магазин.

source: Lisa?
ru: Лиза?

source: But?
ru: Но?

source: - But there' s gonna be a price.
ru: - Но у всего есть цена.

source: - Name it.
ru: - Назовите ее.

source: - Who was she?
ru: - Кто она?

source: - My sister.
ru: - Моя сестра.

source: Corporations like Umbrella think they' re above the law.
ru: Корпорации типа Umbrella думаю, что законы на них не распространяются.

source: But they' re not.
ru: Но это не так.

source: There are hundreds of thousands of us who think the same... all over the world.
ru: Сотни и тысячи из нас кто думает так же... по всему миру.

source: Some of us provide information... others give their support.
ru: Некоторые их нас достают информацию... другие оказывают нам поддержку.

source: Some take more direct action.
ru: Некоторые помогают.

source: Like you.
ru: Такие как ты.

source: If your friends had been a little more thorough... they would' ve seen right through my false ID.
ru: Если бы твои друзья провели бы более тщательную проверку... они бы поверили моему поддельному удостоверению.

source: Quantico, NSA, ViCAP, all the rest.
ru: И никто бы ничего не заподозрил -- ни военные, ни разведка, ни федералы.

source: There' s no way I could' ve infiltrated the Hive.
ru: У меня не было другого способа попасть в Улей.

source: So you sent your sister.
ru: И ты послал свою сестру.

source: We needed something concrete.
ru: Нам нужны какие- нибуль доказательства.

source: Anything to expose Umbrella to the press.
ru: Что нибудь, что бы помогло закрыть Umbrella.

source: Proof of the research that was going on down here.
ru: Доказательства тех исследования, которые они здесь вели.

source: What kind of research?
ru: Каких исследований?

source: The illegal kind.
ru: Нелегальных.

source: Genetic.
ru: Генетических.

source: Viral.
ru: Бактериологических.

source: My sister was going to smuggle out... a sample of the virus they were developing.
ru: Моя сестра собиралась выкрасть... образец вируса, который они здесь разработали.

source: So how was she going to make it out of here?
ru: И как она собиралась вынести его отсуда?

source: She had a contact within the Hive, someone I never met.
ru: У нее был знакомые в Улье, я не знаю кто он.

source: They had access to security codes, surveillance, everything she needed.
ru: У них были коды доступа, планы комплекса, все что нужно.

source: So why didn' t she make it?
ru: И почему же у нее ничего не вышло?

source: Maybe she trusted the wrong person.
ru: Может быть ее предали.

source: Maybe they set her up.
ru: Может быть ее заложили.

source: Kept the virus for themselves.
ru: А вирус оставили себе.

source: Do you know how much the T- virus would be worth on the open market?
ru: Ты знаешь, сколько этот вирус может стоить на черном рынке?

source: - What, worth all this?
ru: - Что, цена этого кошмара?

source: To someone.
ru: Для кого- нибудь.

source: Don' t shoot!
ru: Не стреляйте!

source: - Close that door!
ru: - Закройте дверь!

source: - They' re right behind us!
ru: - Он идут за нами!

source: Get off!.
ru: Отцепись!

source: Son of a bitch!
ru: Сукин сын!

source: - You okay?
ru: - Ты в порядке?

source: Right behind us.
ru: Чуть не догнали.

source: What about this door?
ru: Что за этой дверью?

source: - They' re waiting out there too.
ru: - Там тоже они.

source: - And that way?
ru: - А здесь?

source: It' s a dead end.
ru: Это тупик.

source: There' s no way out of the Queen' s chamber.
ru: Там нет выхода из помещений Красной Королевы.

source: So we wait.
ru: Ну тогда подождем.

source: If someone doesn' t hear from you, they' il send backup or something.
ru: Если от вас небудет новостей, они пошлют на помощь.

source: What' s wrong?
ru: Что такое?

source: We don' t have much time.
ru: У нас нет времени.

source: You know those blast doors we passed... on the way in from the mansion?
ru: Ты помнишь дверь... через которую мы прошли в особняке?

source: They seal shut in just under an hour.
ru: Она блокируется через час.

source: If we' re not out of here by then, we' re not getting out.
ru: Если мы не выйдем отсюда к этому времени, мы вообще не выйдем отсюда.

source: What are you talking about?
ru: О чем вы говорите?

source: They can' t just bury us alive down here.
ru: Они не могу просто взять и запереть на здесь заживо.

source: Containing the incident is the only fail- safe plan they had... against possible contamination.
ru: Полная изоляция - единственная надежная защита... против возможного заражения.

source: And you' re only telling us this now, when we' re trapped... half a mile underground?
ru: И вы говорите нам об этом только когда мы оказались заперты здесь... в полумиле под землей?

source: We have to find a way out of this room.
ru: Мы должны найти выход из этой комнаты.

source: What are you doing?
ru: Ты куда?

source: - Where are you taking those?
ru: - Куда ты это несешь?

source: - I' m turning her back on.
ru: - Я собираюсь ее снова включить.

source: - That is not a good idea.
ru: - Хреновая идея.

source: - She' il know a way out of here.
ru: - Она должна знать, как отсюда выбраться.

source: That homicidal bitch killed my team.
ru: Это одержимая сука убила всю мою команду.

source: That homicidal bitch may be our only way out of here.
ru: Эту одержимая сука может быть наш единственный шанс выбраться.

source: Considering the way she' s being treated, I' m sure she' il be happy to help us out.
ru: Учитывая что мы с ней сделали, я не дкмаю, что она станем нам помогать.

source: That circuit breaker you were talking about.
ru: Тот прерыватель, о котором ты говорил.

source: - Can you bypass it?
ru: - Ты можешь его выключить?

source: So do it.
ru: Ну так вперед.

source: All right, circuit breaker is disabled.
ru: Отлично, прерыватель выключен.

source: This time if I hit the switch, she won' t be able to shut down.
ru: На этот раз, если я нажму кнопку, то она не отключится.

source: She' s gonna fry.
ru: Она просто сгорит.

source: Kaplan?
ru: Каплан?

source: The initial charge must have damaged her boards.
ru: Импульс должны быть повредил ее электронику.

source: Ah, there you are.
ru: А, вот вы где.

source: Things, I gather, have gone out of control.
ru: Игрушки, которые я собираю, кажется вышли из под контроля.

source: Give me that fucking switch right now.
ru: Дай ка мне этот ебаный пульт.

source: I' m gonna fry your ass.
ru: Я сейчас поджарю твою задницу.

source: I did warn you, didn' t I?
ru: Я вас предупреждала, не так ли?

source: Tell us what' s going on down here.
ru: Рассказывай, чем здесь внизу занимались.

source: Research and development.
ru: Исследованиями.

source: What about the T- virus?
ru: А как же Т- вирус?

source: The T- virus was a major medical breakthrough... although it clearly also possessed highly profitable military applications.
ru: Т- вирус был важным прорывом в медицине... так же как и высокоэффективным оружием.

source: How does it explain those things out there?
ru: И как это объясняет то что здесь происходит?

source: Even in death, the human body still remains active.
ru: Даже после смерти человеческое тело может функционировать.

source: Hair and fingernails continue to grow.
ru: Волосы и ногти продолжают расти.

source: New cells are produced... and the brain itself holds a small electrical charge... that takes months to dissipate.
ru: Вырабатываются новые клетки... и существую небольшая активность мозга... которая исчезает только спустя месяцы.

source: The T- virus provides a massive jolt... both to cellular growth... and to those trace electrical impulses.
ru: Т- вирус дае сильный толчок... и для клеточного роста... и для остаточной активности мозга.

source: Put quite simply... it reanimates the body.
ru: Проще говоря... он оживляет тело.

source: It brings the dead back to life?
ru: Он возвращает мертвых к жизни?

source: Not fully.
ru: Не совсем.

source: The subjects have the simplest of motor functions.
ru: У них есть простейшие двигательные функции.

source: Perhaps a little memory.
ru: Возможно немного воспоминаний.

source: Virtually no intelligence.
ru: Практически никакого интеллекта.

source: They are driven by the basest of impulses... the most basic of needs.
ru: Ими движут примитивнейшие инстинкты... примитивные желания.

source: Which is?
ru: Какие?

source: The need to feed.
ru: Голод.

source: How do you kill them?
ru: Как их убить?

source: Severing the top of the spinal column or massive trauma to the brain... are the most effective methods.
ru: Перелом позвоночника или повреждения мозга... самый эффективный способ.

source: You mean shoot them in the head.
ru: То есть надо стрелять в голову.

source: Why did you kill everybody down here?
ru: Зачем ты всех здесь убила?

source: The T- virus escaped into the air conditioning system... and an uncontrolled pattern of infection began.
ru: Т- вирус проник в систему вентиляции... и начал распространяться.

source: The virus is protean... changing from liquid to airborne to blood transmission... depending on its environment.
ru: Вирус адаптируется... испарясь для попадания в кровь... в зависимости от среды.

source: It' s almost impossible to kill.
ru: Его практически невозможно уничтожить.

source: I couldn' t allow it to escape from the Hive... so I took steps.
ru: Я не могла позволить ему покинуть Улей... поэтому я приняла меры.

source: - Steps.
ru: - Меры?

source: - You must understand.
ru: - Вы должны понять...

source: Those who become infected, I can' t allow you to leave.
ru: Я не могла позволить инфицироваными выбраться отсюда.

source: We' re not infected.
ru: Мы не инфицированы.

source: Just one bite, one scratch from these creatures is sufficient... and then you become one of them.
ru: Всего одного пореза, одного укуса этих созданий достаточно... что бы вы стали одним из них.

source: A check of my systems indicates my main drive circuit breaker... has been disabled.
ru: Проверка моей системы показывает, что основной прерыватель... был отключен.

source: May I ask why?
ru: Могу я спросить почему?

source: Insurance.
ru: Предосторожность.

source: We need a way out of here.
ru: Мы должны выбраться отсюда.

source: If you refuse to help at any time, we flip the switch.
ru: Если ты не станешь помогать нам, мы нажмем кнопку.

source: Understand?
ru: Понятно?

source: After you.
ru: Дамы вперед.

source: What the hell is this place?
ru: Что за дерьмовое место?

source: The utility tunnels.
ru: Подсобные тунели.

source: They run underneath the Hive for water, gas and power lines.
ru: Они проходят под всем Ульем для систем газо -, электро - и водоснабжения.

source: - It' s been in here before.
ru: - Мы здесь уже были.

source: - Keep moving.
ru: - Не останавливаться.

source: - We' re going around in circles.
ru: - Мы ходим кругами.

source: - This is the route the computer gave us.
ru: - Это маршрут, который дал нам компьютер.

source: - Why are you listening to her?
ru: - Да что ты ей все веришь?

source: - Enough already!
ru: - Прекрати!

source: We have no choice but to keep moving 'cause those things are right behind us.
ru: У нас нет выхода, кроме как идти вперед, потому что они идут за нами по пятам, ясно.

source: That mesh isn' t gonna hold.
ru: Ета сетка их не удержит.

source: Keep moving.
ru: Не останавливаться.

source: Jesus Christ!
ru: Господи!

source: Hold it!
ru: Держи их!

source: There' s too many of them!
ru: Их слишком много!

source: - Fuck!
ru: - Бля!

source: Up on the pipes.
ru: Вверх, по трубам.

source: Up on the pipes!
ru: Вверх, по трубам!

source: Quickly, everyone!
ru: Быстрее, пошли!

source: - Come on!
ru: - Быстрее!

source: There' s a way up!
ru: Наверх!

source: Watch out!
ru: Берегись!

source: Keep 'em back!
ru: Прикрой!

source: Go on up!
ru: Наверх!

source: Okay.
ru: Бля, отлично.

source: Go, go, go!
ru: Быстрее!

source: I can manage!
ru: Я справлюсь!

source: Gotcha!
ru: Попался!

source: Rain?
ru: Рэйн?

source: Rain.
ru: Рэйн.

source: We have to do something about your wounds.
ru: Мы должны что то сделать с твоими ранами.

source: I' m fine.
ru: Я в порядке.

source: I said I' m fine.
ru: Я сказала, я в порядке.

source: You like that, don' t you?
ru: Вы людите это, не так ли?

source: You like the way it tastes, don' t you?
ru: Вам нравится этот вкус, да?

source: Like the taste of that?
ru: Вкус, похожий на этот, да?

source: She was right.
ru: Она была права.

source: We' re all gonna die down here.
ru: Мы все здесь сдохнем.

source: We' re getting out.
ru: Мы выберемся отсюда.

source: All of us.
ru: Все вместе.

source: Kaplan, are you okay?
ru: Каплан, как ты?

source: Hold on!
ru: Держись!

source: - Help him.
ru: - Помоги ему.

source: - I can' t.
ru: - Я не могу.

source: - What are you waiting for?
ru: - Чего ты ждешь?

source: - I can' t focus!
ru: - Я не могу прицелиться!

source: I can' t see!
ru: Я ничего не вижу!

source: - Kaplan, go up!
ru: - Каплан, поднимайся!

source: - Get up there!
ru: - Поднимайся сюда!

source: You almost got it.
ru: Ты почти выбрался.

source: Keep going!
ru: Еще не много!

source: - You can do it!
ru: - Ты можешь!

source: You got it!
ru: Ты сделал это!

source: - Okay, Kaplan.
ru: - Отлично, Каплан.

source: - Just stay there!
ru: - Оставайся там!

source: We' re gonna come get you.
ru: Сейчас мы тебя заберем.

source: Cut this wire and throw it to him.
ru: Отрежь проволоку и кинь ему конец.

source: Then we can go get him.
ru: Тогда мы сможем его вытянуть.

source: That' s lucky.
ru: Счастливая.

source: I want you to go.
ru: Уходите.

source: - We' re not leaving you, Kaplan.
ru: - Мы тебя не оставим.

source: - Yes, you are.
ru: - Ага, еще как оставите.

source: You can' t kill all of them.
ru: Ты все равно их всех не убьешь.

source: And I' m not going anywhere.
ru: А я никуда не пойду.

source: Just do it.
ru: Просто уходите.

source: Just do it now!
ru: Уходите немедленно!

source: You' re gonna have to work for your meal!
ru: Вам придется заработать этот ужин!

source: Give me your arm.
ru: Дай мне руку.

source: Up over my shoulder.
ru: Обопрись на плечо.

source: Ready?
ru: Готова?

source: There we go.
ru: Пошли.

source: I think I' m gonna get laid.
ru: Когда я отсюда выберусь... я завалюсь спать как бревно.

source: You might want to clean up a little bit first.
ru: Только думаю сначала надо будет обработать твою рану.

source: Hey, wait.
ru: Эй, погодите.

source: Blue for the virus.
ru: В синем вирус.

source: Green for the antivirus.
ru: В зеленом антивирус.

source: - What are you talking about?
ru: - Там есть лекарство.

source: There' s a cure.
ru: Там есть лекарство.

source: The process can be reversed.
ru: Процесс можно повернуть вспять.

source: There' s a cure!
ru: Там лекарство!

source: You' re gonna be okay!
ru: С ьоюой все буде в порядке!

source: I was beginning to worry.
ru: Я начинаю волноваться.

source: This is where they kept the T- virus.
ru: Это место, в котором они хранили Т- вирус.

source: How do you know all this?
ru: Откуда ты все это знаешь?

source: Because I was gonna steal it.
ru: Потому что я собиралась его украсть.

source: I was your sister' s contact.
ru: Я была знакомой твоей сестры.

source: - You betrayed her.
ru: - Ты предела ее.

source: - You caused all of this.
ru: - Это все из- за тебя.

source: - I can' t remember.
ru: - Я не помню.

source: The truth.
ru: Правда.

source: I don' t remember the truth.
ru: Я не помню правду.

source: It' s gone.
ru: Они пропали.
